const specials = [
  {
    id: 9,
    name: "Оформите карту «Северяночка»",
    description: "И получайте бонусы при покупке в магазинах и на сайте",
    image: "./images/pages/index/cart.png",
  },
  {
    id: 10,
    name: "Покупайте акционные товары",
    description: "И получайте вдвое больше бонусов",
    image: "./images/pages/index/box2.png",
  },
];
const articles = [
  {
    id: 11,
    name: "Режим использования масок и перчаток на территории магазинов",
    category: "05.03.2021",
    description: `Подробная информация о режимах использования масок и перчаток на территории магазинов "ЛЕНТА". Информация обновляется каждый будний день.`,
    image: "./images/pages/index/stop.png",
  },
  {
    id: 12,
    name: "Весеннее настроение для каждой",
    category: "05.03.2021",
    description:
      "8 Марта – это не просто Международный женский день, это ещё день тюльпанов, приятных сюрпризов и праздничных тёплых пожеланий.",
    image: "./images/pages/index/spring.png",
  },
  {
    id: 13,
    name: "ЗОЖ или ФАСТФУД. А вы на чьей стороне? Голосуем!",
    category: "22.02.2020",
    description:
      "Голосуйте за любимые категории, выбирайте категорию-победителя в мобильном приложении и получайте кешбэк 10% баллами в апреле!",
    image: "./images/pages/index/fruitsvsvegetable.png",
  },
];
